complete/buddy_data/奇秀-主播房间-20160913164326-20160913164327200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:43:26]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[112345]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[思凯娱乐]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[11196]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[574]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1491]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[上图专用号]]></vipnickname><vipuserid><![CDATA[2204751488]]></vipuserid><top_name><![CDATA[上图专用号]]></top_name><top_money><![CDATA[80000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[上图专用号]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[上图专用号]]></top_name><top_money><![CDATA[26280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[董二千]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[董二千]]></top_name><top_money><![CDATA[20800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[许歌ゞ 树叶过河°]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[许歌ゞ 树叶过河°]]></top_name><top_money><![CDATA[2370]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【橙心橙意】夏天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【橙心橙意】夏天]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[新龙团V5骑兵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[新龙团V5骑兵]]></top_name><top_money><![CDATA[1950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Mr.劉先生]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Mr.劉先生]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[先睡会]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[先睡会]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[当.家.的]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[当.家.的]]></top_name><top_money><![CDATA[1110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[图@图]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[图@图]]></top_name><top_money><![CDATA[760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ai. 昭昭]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ai. 昭昭]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 